export default function () {
    return `
    <section
        class="item_detail_tab_content refund"
        data-id="3"
    >
    <h3 class="item_detail_tab_title">교환 / 반품 관련</h3>
    <content
        class="refund_content"
    >
        <h4>주문 취소 및 반품 가능 기간</h4>
        <p>
            인터넷에서 물품을 주문한 후 7일 이내에는 주문을 취소하거나 반품을 할 수 있습니다(「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제1항).
            재화 등의 내용이 표시·광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 그 재화 등을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 주문 취소 및 반품을 할 수 있습니다(「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제3항).
            인터넷쇼핑몰의 허위, 과장 표시 광고에 속아 물품을 구입한 경우
        </p>
        <h4>
            Q. 인터넷쇼핑몰에서 순모 100% 코트로 표시되어 있어 구입하였으나 배달된 코트를 확인하니 합성섬유가 포함된 코트였습니다. 쇼핑몰에서는 구입 후 20일이 경과되었다고 반품을 거절하고 있습니다. 어떻게 처리해야 하나요?
        </h4>
        <p>
            A. 객관적인 입증자료가 있는 경우 보상요구가 가능합니다. 인터넷쇼핑몰에서 허위로 표시한 근거를 입증할 수 있다면 이를 근거로 사업자에게 반품을 하고 환급을 받을 수 있다고 봅니다. 통상 허위·과장광고로 인해 피해를 입은 경우에는 허위·과장광고 임을 입증할 수 있는 근거(화면 인쇄 자료, 전단, 신문광고 등)가 있다면 보상을 요구할 수 있습니다. 현행 「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제3항에 의하면 “재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 경우에는 해당 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있다”고 되어 있습니다. 철회방법으로는 서면으로 통보하는 것이 또 다른 분쟁을 예방할 수 있으므로 우체국의 내용증명 우편으로 사업자에게 청약철회 사실을 통보합니다. 참고로 광고심의 및 허위·과장광고에 대한 규제는 공정거래위원회에서 담당하고 있으므로 소비자피해의 구제가 아닌 광고심의와 시정조치는 공정거래위원회(www.ftc.go.kr)를 통해 촉구하실 수 있습니다.
        </p>
    </content>
    <content
        class="refund_content"
    >
        <h4>사업자의 상품대금 환급 의무</h4>
        <h5>인터넷쇼핑몰 사업자는 다음의 어느 하나에 해당하는 날부터 3영업일 이내에 이미 지급 받은 물품 등의 대금을 환급해야 합니다. 만약 물건의 대금 환급을 지연하면 그 지연기간에 대해 연 15％의 지연이자를 별도로 지급해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제2항 및 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의3).</h5>
        <ul>
            <li>통신판매업자가 재화를 공급한 경우에는 재화를 반환받은 날</li>
            <li>통신판매업자가 용역 또는 디지털콘텐츠를 공급한 경우에는 청약철회 등을 한 날</li>
            <li>통신판매업자가 재화 등을 공급하지 않은 경우에는 청약철회 등을 한 날</li>
            <li>※ 이미 공급받은 상품 등이 용역 또는 디지털콘텐츠인 경우를 제외하고 환불요청을 받으면 소비자는 이미 받은 물건을 반환해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제1항).신용카드·전자상품권 등으로 결제한 경우
            소비자가 신용카드나 그 밖의 결제수단으로 물품 등의 대금을 지급한 경우 인터넷쇼핑몰 사업자는 그 대금을 환급할 때 지체 없이 해당 결제수단을 제공한 결제업자에게 그 물품 등의 대금 청구를 정지 또는 취소하도록 요청해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제3항 본문).
            인터넷쇼핑몰 사업자가 신용카드사 등의 결제업자로부터 물품 등의 대금을 이미 지급받은 경우에는 지체 없이 이를 결제업자에게 환급하고, 그 사실을 소비자에게 알려야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제3항 단서).
            이 경우 사업자가 정당한 사유 없이 결제업자에게 대금을 환급하지 않으면 소비자는 환급받을 금액에 대해 결제업자에게 해당 인터넷쇼핑몰 사업자에 대한 다른 채무와 상계할 것을 요청할 수 있습니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제6항).
            만약, 결제업자가 위 상계요청을 정당한 사유 없이 게을리 한다면 소비자는 그 결제업자에 대해 대금의 결제를 거부할 수 있습니다. 이 경우 인터넷쇼핑몰 사업자와 결제업자는 그 결제의 거부를 이유로 해당 소비자를 약정한 기일 이내에 채무를 변제하지 않은 사람(연체자나 신용불량자 등)으로 처리하는 등 소비자에게 불이익을 주는 행위를 해서는 안 됩니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제18조제7항).
            </li>
        </ul>
        <h5>인터넷쇼핑몰의 휴업기간 및 영업정지기간 중의 반품</h5>
        <p>
        인터넷쇼핑몰 사업자는 휴업기간이나 영업정지기간에도 주문취소 및 반품 등의 업무와 대금 환급과 관련된 업무를 계속해야 합니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제22조제1항).
        공정거래위원회는 사업자가 위를 위반하는 행위를 하는 경우에는 해당 사업자에게 그 시정조치를 명할 수 있습니다(규제「전자상거래 등에서의 소비자보호에 관한 법률」 제32조제1항제1호).
        </p>
        <span><참조 : 한국소비자원(<a href="http://www.kca.go.kr">http://www.kca.go.kr</a>)></span>
    </content>
    </section>
   `
}